Repository: junaidsubhni/tranxitpro_ios_user
Catalog: User/*.lproj/Main.strings
Languages: da

# 0sI-kO-7na.text
source: What's your Email address?
da: Hvad er din e-mail adresse?

# 1mH-JD-2q3.text
source: Where to?
da: Hvor skal vi hen?

# 2tj-0C-Iq8.placeholder
source: Last name
da: Efternavn

# 3Bn-8e-YvW.placeholder
source: Write your comments
da: Skriv dine kommentarer

# 3Rb-0T-eBF.normalTitle
source: ADD COUPON
da: TILFØJ KUPON

# 4ej-RV-JhJ.text
source: Payment methods
da: BetalingsmÂder

# 529-33-GCJ.text
source: Payments
da: Betaling

# 5u5-i4-bO9.normalTitle
source: SAVE
da: GEM

# 6MC-Vg-IYw.normalTitle
source: ADD MONEY TO THE WALLET
da: TILFØJ PENGER TIL WALLET

# 6S3-xG-RMX.normalTitle
source: REQUEST NOW
da: BESTIL TRANSPORT

# 6vz-lB-t03.text
source: INVOICE
da: KVITTERING

# 7iJ-Dn-nS0.text
source: Waiting for payment
da: Venter på betaling

# 7wL-eo-cf0.text
source: Date
da: Dato

# 9bx-7K-8iI.text
source: Welcome back, sign in to continue
da: Velkommen tilbage, log pÂ for at fortsÊtte

# BXo-Cl-Jvm.normalTitle
source: CONTINUE TO PAY
da: BETALING MODTAGET

# CBq-ym-RQx.normalTitle
source: Cancel
da: FORTRYD

# Cfp-lR-gGO.placeholder
source: Enter your password
da: skriv dit kodeord

# Dge-nb-yBD.text
source: Base fare
da: Pris

# Evg-tN-Pz8.placeholder
source: From where?
da: Hvorfra?

# G4Y-pf-qZJ.text
source: Payment method
da: BetalingsmÂder

# GQk-I6-GwX.text
source: I need to create an account
da: Jeg vil oprette en konto

# GfC-Wo-XFd.placeholder
source: First name
da: Fornavn

# HCp-lc-DAp.normalTitle
source: CHANGE
da: SKIFT

# HKd-H6-2vA.text
source: First
da: Fornavn

# Hin-zw-ruB.text
source: Tax
da: Moms

# ISo-3m-pe2.text
source: Your wallet amount is
da: Din konto-balance er

# Jah-p5-p7q.text
source: Source
da: Kilde

# L5E-JW-cwU.normalTitle
source: finished
da: Færdig

# PkX-zq-wdJ.normalTitle
source: Cancel ride
da: Annuller tur

# QVF-qU-gIB.text
source: Phone Number
da: Telefonnummer

# Qcd-3j-4gM.text
source: New Password
da: Skriv nyt kodeord

# SnK-a9-seb.text
source: Edit profile
da: Rediger Profil

# Tu8-z6-TZM.text
source: Destination
da: Bestemmelsessted

# Uej-bc-VuI.text
source: Add credit or debit card
da: Tilføj kredit-eller betalingskort

# Utr-TC-yba.text
source: or connect with social
da: Eller log pÂ med Sociale Medier

# UuE-wh-PiD.normalTitle
source: ADD AMOUNT
da: ADD BELØB

# W86-vP-cr5.normalTitle
source: Change Password
da: Vil du Êndre kodeord?

# Wc2-GD-DvA.normalTitle
source: RIDE NOW
da: BESTIL TRANSPORT

# XAF-Uf-vjO.text
source: Comments
da: Kommentarer

# XAw-an-E05.text
source: Enter the password
da: Indtast adgangskoden

# Xcw-Im-lFd.normalTitle
source: Change
da: Lave om

# Xs6-pn-kJh.normalTitle
source: Reset password
da: Skift kodeord

# Xug-6h-uHq.text
source: ETA
da: Ankomst

# Y9d-Fc-vvQ.text
source: Promotions
da: kampagner

# Z9H-zw-VlX.text
source: Last
da: Efternavn

# agK-9E-IcL.text
source: Confirm Password
da: BekrÊft venligst kodeord

# cCV-YS-IdB.normalTitle
source: CHANGE PASSWORD
da: Skift kodeord

# dAt-gK-rZG.text
source: Time
da: Tid

# ekh-hR-TBV.normalTitle
source: CHANGE
da: SKIFT

# f9g-3C-iI2.text
source: Enter the amount
da: Indtast beløbet

# fvJ-M8-kid.text
source: Finding Ride....
da: Leder efter transport

# g73-1W-62B.text
source: Enter the details to register
da: Indtast detaljerne for at registrere

# gbi-by-Co1.normalTitle
source: Upcoming
da: Kommende

# gi9-cV-Ewh.text
source: History
da: Historik

# gzo-FP-PRx.text
source: Password
da: Kodeord

# h6q-s7-NOC.text
source: Phone Number
da: Telefonnummer

# hgn-e8-tIs.text
source: Card number
da: Kredit/Debit kort Nummer

# ieh-if-akn.text
source: new password
da: Skriv nyt kodeord

# izt-C1-u57.text
source: Name
da: Navn

# lw6-QC-XHv.normalTitle
source: Change
da: Lave om

# mvI-kf-ahb.text
source: Your Trips
da: Dine ture

# ndO-wV-ZfW.normalTitle
source: ADD
da: Tilføje

# o4a-pe-mTc.text
source: Enter the Password
da: Indtast adgangskoden

# oJ6-IH-OtU.text
source: Estimated Fare
da: Estimeret pris

# oMz-7I-TLa.text
source: Old password
da: Skriv nuvÊrende kodeord

# oWi-3j-gkr.text
source: Confirm password
da: BekrÊft venligst kodeord

# qkV-nU-m1v.text
source: I forgot my password
da: Glemt kodeord

# rAF-br-0DB.normalTitle
source: SUBMIT
da: INDSEND

# ulE-j3-JiN.placeholder
source: Where to go?
da: Hvor skal vi hen?

# uoa-MH-agw.normalTitle
source: Past
da: Tidligere

# ynL-TW-WWh.placeholder
source: Enter the coupon code
da: Skriv Promokoden

# ynh-5Y-FN3.normalTitle
source: CANCEL RIDE
da: AFLYS TRANSPORT

# zT0-Zg-zrD.text
source: Enter your mail ID
da: Skriv din e-mail adresse
